{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "th": 261,
      "ar": 262,
      "al": 263,
      "or": 264,
      "on": 265,
      "in": 266,
      "Ġn": 267,
      "the": 268,
      "Ġa": 269,
      "Ġc": 270,
      "Ġp": 271,
      "Ġs": 272,
      "le": 273,
      "Ġthe": 274,
      "is": 275,
      "re": 276,
      "Ġl": 277,
      "te": 278,
      "Ġno": 279,
      "as": 280,
      "ed": 281,
      "ion": 282,
      "mal": 283,
      "Ġar": 284,
      "Ġare": 285,
      "Ġo": 286,
      "Ġis": 287,
      "ormal": 288,
      "Ġe": 289,
      "us": 290,
      "un": 291,
      "ur": 292,
      "ac": 293,
      "it": 294,
      "um": 295,
      "at": 296,
      "Ġnormal": 297,
      "en": 298,
      "Ġm": 299,
      "Ġf": 300,
      "thor": 301,
      "Ġsi": 302,
      "nd": 303,
      "Ġw": 304,
      "ul": 305,
      "ear": 306,
      "ung": 307,
      "Ġand": 308,
      "Ġin": 309,
      "ff": 310,
      "ffus": 311,
      "Ġwi": 312,
      "ne": 313,
      "Ġeffus": 314,
      "Ġeffusion": 315,
      "Ġh": 316,
      "es": 317,
      "neum": 318,
      "Ġwith": 319,
      "Ġpneum": 320,
      "Ġlung": 321,
      "Ġcon": 322,
      "Ġof": 323,
      "leur": 324,
      "Ġpleur": 325,
      "thora": 326,
      "Ġpneumo": 327,
      "Ġpleural": 328,
      "tin": 329,
      "id": 330,
      "er": 331,
      "Ġor": 332,
      "ic": 333,
      "Ġpneumothora": 334,
      "edi": 335,
      "astin": 336,
      "ediastin": 337,
      "eart": 338,
      "om": 339,
      "Ġb": 340,
      "Ġd": 341,
      "Ġsiz": 342,
      "Ġsize": 343,
      "Ġthere": 344,
      "il": 345,
      "Ġlungs": 346,
      "Ġv": 347,
      "oc": 348,
      "pac": 349,
      "ate": 350,
      "ation": 351,
      "ri": 352,
      "ol": 353,
      "ediastinal": 354,
      "an": 355,
      "im": 356,
      "Ġfoc": 357,
      "Ġfocal": 358,
      "Ġheart": 359,
      "di": 360,
      "lear": 361,
      "to": 362,
      "Ġclear": 363,
      "ou": 364,
      "Ġlim": 365,
      "ardi": 366,
      "Ġwithin": 367,
      "its": 368,
      "Ġlimits": 369,
      "tr": 370,
      "ble": 371,
      "mon": 372,
      "ity": 373,
      "ary": 374,
      "ulmon": 375,
      "ulmonary": 376,
      "Ġcardi": 377,
      "Ġcons": 378,
      "able": 379,
      "Ġri": 380,
      "Ġpulmonary": 381,
      "pp": 382,
      "gh": 383,
      "ct": 384,
      "if": 385,
      "ure": 386,
      "ir": 387,
      "os": 388,
      "ing": 389,
      "ly": 390,
      "ent": 391,
      "olid": 392,
      "ve": 393,
      "Ġconsolid": 394,
      "Ġch": 395,
      "Ġconsolidation": 396,
      "ght": 397,
      "Ġair": 398,
      "Ġconto": 399,
      "Ġcontour": 400,
      "et": 401,
      "ette": 402,
      "Ġright": 403,
      "hou": 404,
      "lhou": 405,
      "Ġsilhou": 406,
      "Ġsilhouette": 407,
      "ft": 408,
      "pace": 409,
      "ous": 410,
      "Ġle": 411,
      "Ġmediastinal": 412,
      "cul": 413,
      "Ġde": 414,
      "ascul": 415,
      "Ġleft": 416,
      "ase": 417,
      "Ġcardiom": 418,
      "ang": 419,
      "Ġun": 420,
      "space": 421,
      "Ġdis": 422,
      "Ġairspace": 423,
      "Ġvascul": 424,
      "ral": 425,
      "Ġapp": 426,
      "ati": 427,
      "Ġlo": 428,
      "Ġac": 429,
      "ied": 430,
      "ified": 431,
      "ine": 432,
      "ph": 433,
      "ute": 434,
      "Ġsp": 435,
      "thorac": 436,
      "Ġacute": 437,
      "Ġappear": 438,
      "ateral": 439,
      "gr": 440,
      "Ġopac": 441,
      "Ġcardiomediastinal": 442,
      "rem": 443,
      "Ġst": 444,
      "normal": 445,
      "ark": 446,
      "ures": 447,
      "arg": 448,
      "ort": 449,
      "Ġt": 450,
      "ease": 451,
      "Ġdisease": 452,
      "Ġchang": 453,
      "iti": 454,
      "se": 455,
      "alc": 456,
      "Ġgr": 457,
      "Ġab": 458,
      "ative": 459,
      "ter": 460,
      "ce": 461,
      "Ġcalc": 462,
      "Ġse": 463,
      "act": 464,
      "ild": 465,
      "uct": 466,
      "truct": 467,
      "heart": 468,
      "Ġspine": 469,
      "Ġchanges": 470,
      "remark": 471,
      "remarkable": 472,
      "Ġthorac": 473,
      "Ġunremarkable": 474,
      "ediastinum": 475,
      "Ġmild": 476,
      "Ġmediastinum": 477,
      "Ġstruct": 478,
      "Ġbon": 479,
      "Ġstructures": 480,
      "est": 481,
      "Ġabnormal": 482,
      "Ġstable": 483,
      "Ġthoracic": 484,
      "ia": 485,
      "Ġcontours": 486,
      "Ġvascular": 487,
      "ities": 488,
      "em": 489,
      "Ġre": 490,
      "Ġbony": 491,
      "ch": 492,
      "Ġos": 493,
      "ro": 494,
      "erative": 495,
      "Ġinf": 496,
      "gen": 497,
      "out": 498,
      "Ġseen": 499,
      "Ġdegen": 500,
      "Ġdegenerative": 501,
      "Ġ.": 502,
      "Ġeffusions": 503,
      "Ġvis": 504,
      "Ġlarg": 505,
      "trate": 506,
      "Ġev": 507,
      "Ġlarge": 508,
      "Ġaort": 509,
      "ilar": 510,
      "ical": 511,
      "Ġwithout": 512,
      "Ġcalcified": 513,
      "ulom": 514,
      "anulom": 515,
      "Ġgranulom": 516,
      "Ġlow": 517,
      "ilateral": 518,
      "Ġbilateral": 519,
      "ence": 520,
      "Ġfor": 521,
      "Ġto": 522,
      "Ġosse": 523,
      "pa": 524,
      "Ġfr": 525,
      "Ġabnormality": 526,
      "rior": 527,
      "res": 528,
      "Ġosseous": 529,
      "Ġopacity": 530,
      "ted": 531,
      "Ġth": 532,
      "Ġvascularity": 533,
      "Ġu": 534,
      "yp": 535,
      "ated": 536,
      "pper": 537,
      "Ġupper": 538,
      "Ġsu": 539,
      "ding": 540,
      "ra": 541,
      "Ġlob": 542,
      "Ġevid": 543,
      "ual": 544,
      "Ġevidence": 545,
      "tact": 546,
      "Ġintact": 547,
      "iltrate": 548,
      "Ġinfiltrate": 549,
      "resent": 550,
      "Ġnod": 551,
      "iz": 552,
      "Ġsc": 553,
      "ature": 554,
      "ident": 555,
      "ized": 556,
      "Ġchest": 557,
      "Ġvisual": 558,
      "Ġvisualized": 559,
      "gm": 560,
      "Ġlobe": 561,
      "Ġident": 562,
      "Ġopacities": 563,
      "Ġidentified": 564,
      "no": 565,
      "lect": 566,
      "Ġinter": 567,
      "Ġlateral": 568,
      "Ġmid": 569,
      "ther": 570,
      "olum": 571,
      "Ġvasculature": 572,
      "st": 573,
      "Ġaorta": 574,
      "Ġnoted": 575,
      "Ġcardiac": 576,
      "ema": 577,
      "eg": 578,
      "Ġed": 579,
      "Ġedema": 580,
      "ini": 581,
      "asis": 582,
      "ific": 583,
      "ver": 584,
      "Ġate": 585,
      "nded": 586,
      "Ġatelect": 587,
      "panded": 588,
      "oss": 589,
      "Ġatelectasis": 590,
      "Ġhyp": 591,
      "ule": 592,
      "Ġnodule": 593,
      "Ġvolum": 594,
      "ron": 595,
      "Ġon": 596,
      "ip": 597,
      "lung": 598,
      "Ġlower": 599,
      "ew": 600,
      "Ġvolumes": 601,
      "Ġen": 602,
      "Ġbilaterally": 603,
      "ain": 604,
      "inding": 605,
      "Ġfinding": 606,
      "there": 607,
      "phra": 608,
      "phragm": 609,
      "tal": 610,
      "ten": 611,
      "Ġfindings": 612,
      "Ġdef": 613,
      "Ġover": 614,
      "ious": 615,
      "osis": 616,
      "Ġan": 617,
      "der": 618,
      "omp": 619,
      "iaphragm": 620,
      "Ġpresent": 621,
      "Ġbe": 622,
      "larg": 623,
      "iew": 624,
      "Ġprior": 625,
      "Ġpos": 626,
      "Ġenlarg": 627,
      "Ġgross": 628,
      "el": 629,
      "Ġview": 630,
      "Ġfract": 631,
      "mph": 632,
      "Ġal": 633,
      "Ġrib": 634,
      "ortu": 635,
      "Ġgrossly": 636,
      "am": 637,
      "cardi": 638,
      "ow": 639,
      "Ġbase": 640,
      "Ġgranuloma": 641,
      "Ġscar": 642,
      "ring": 643,
      "ree": 644,
      "mall": 645,
      "chang": 646,
      "terior": 647,
      "ification": 648,
      "Ġpr": 649,
      "changed": 650,
      "Ġtortu": 651,
      "lated": 652,
      "Ġsmall": 653,
      "ass": 654,
      "Ġspace": 655,
      "Ġbo": 656,
      "Ġfree": 657,
      "Ġunchanged": 658,
      "dy": 659,
      "gg": 660,
      "Ġcomp": 661,
      "Ġnodules": 662,
      "op": 663,
      "Ġeam": 664,
      "ance": 665,
      "ay": 666,
      "aly": 667,
      "asilar": 668,
      "ting": 669,
      "Ġenlarged": 670,
      "val": 671,
      "ere": 672,
      "Ġat": 673,
      "Ġappearance": 674,
      "tic": 675,
      "Ġmass": 676,
      "Ġrep": 677,
      "Ġscarring": 678,
      "Ġpneumon": 679,
      "egaly": 680,
      "Ġcalcification": 681,
      "iss": 682,
      "atous": 683,
      "ular": 684,
      "Ġhilar": 685,
      "Ġpneumonia": 686,
      "Ġsugg": 687,
      "omin": 688,
      "Ġsh": 689,
      "Ġother": 690,
      "ec": 691,
      "ible": 692,
      "osc": 693,
      "ise": 694,
      "omy": 695,
      "stiti": 696,
      "Ġinterstiti": 697,
      "lungs": 698,
      "entr": 699,
      "wise": 700,
      "Ġotherwise": 701,
      "den": 702,
      "ib": 703,
      "Ġaortic": 704,
      "Ġinterstitial": 705,
      "Ġca": 706,
      "inite": 707,
      "tent": 708,
      "Ġdefinite": 709,
      "ue": 710,
      "Ġcl": 711,
      "Ġcardiomegaly": 712,
      "Ġinc": 713,
      "Ġpneumothorac": 714,
      "Ġtiss": 715,
      "Ġpneumothoraces": 716,
      "pic": 717,
      "Ġconsis": 718,
      "Ġsuggest": 719,
      "Ġvisible": 720,
      "reas": 721,
      "Ġinterval": 722,
      "oft": 723,
      "Ġthora": 724,
      "ach": 725,
      "Ġmay": 726,
      "inimal": 727,
      "lu": 728,
      "Ġag": 729,
      "Ġsoft": 730,
      "Ġepanded": 731,
      "Ġden": 732,
      "Ġhem": 733,
      "Ġabnormalities": 734,
      "Ġpromin": 735,
      "Ġtortuous": 736,
      "Ġrepresent": 737,
      "inf": 738,
      "Ġas": 739,
      "ell": 740,
      "Ġmasses": 741,
      "Ġpro": 742,
      "eri": 743,
      "Ġmildly": 744,
      "Ġgranulomatous": 745,
      "Ġminimal": 746,
      "Ġwell": 747,
      "Ġinfiltrates": 748,
      "ination": 749,
      "Ġthis": 750,
      "Ġwh": 751,
      "Ġsub": 752,
      "idiaphragm": 753,
      "Ġhemidiaphragm": 754,
      "ive": 755,
      "Ġrem": 756,
      "Ġather": 757,
      "ren": 758,
      "oscle": 759,
      "Ġatheroscle": 760,
      "ich": 761,
      "Ġappears": 762,
      "chy": 763,
      "rotic": 764,
      "Ġfrom": 765,
      "Ġwhich": 766,
      "line": 767,
      "tomy": 768,
      "Ġneg": 769,
      "Ġap": 770,
      "Ġob": 771,
      "urg": 772,
      "ant": 773,
      "ronic": 774,
      "Ġnegative": 775,
      "Ġcos": 776,
      "Ġpre": 777,
      "reased": 778,
      "phren": 779,
      "ache": 780,
      "phrenic": 781,
      "pl": 782,
      "Ġly": 783,
      "Ġareas": 784,
      "mons": 785,
      "Ġchronic": 786,
      "vious": 787,
      "Ġsus": 788,
      "Ġnot": 789,
      "Ġlymph": 790,
      "li": 791,
      "Ġver": 792,
      "Ġeamination": 793,
      "Ġdens": 794,
      "Ġcosto": 795,
      "ut": 796,
      "Ġhypere": 797,
      "urgical": 798,
      "Ġcostophrenic": 799,
      "Ġcentr": 800,
      "Ġboth": 801,
      "Ġsuspic": 802,
      "gn": 803,
      "Ġmark": 804,
      "lying": 805,
      "atient": 806,
      "Ġatherosclerotic": 807,
      "Ġcentral": 808,
      "Ġ,": 809,
      "Ġfracture": 810,
      "Ġprevious": 811,
      "Ġsuspicious": 812,
      "sid": 813,
      "olar": 814,
      "veolar": 815,
      "Ġhyper": 816,
      "Ġalveolar": 817,
      "ke": 818,
      "Ġtr": 819,
      "Ġgranulomas": 820,
      "ov": 821,
      "Ġpatient": 822,
      "terno": 823,
      "stable": 824,
      "ternotomy": 825,
      "Ġcalcifications": 826,
      "Ġra": 827,
      "Ġtip": 828,
      "Ġfractures": 829,
      "cardiac": 830,
      "Ġdiaphragm": 831,
      "Ġposterior": 832,
      "monstrate": 833,
      "cardiom": 834,
      "Ġincreased": 835,
      "Ġradi": 836,
      "ts": 837,
      "ically": 838,
      "ronch": 839,
      "Ġcompar": 840,
      "Ġconsistent": 841,
      "inflated": 842,
      "opa": 843,
      "Ġha": 844,
      "Ġbasilar": 845,
      "ect": 846,
      "ypical": 847,
      "Ġoverlying": 848,
      "ky": 849,
      "ues": 850,
      "paces": 851,
      "Ġspaces": 852,
      "ult": 853,
      "Ġbronch": 854,
      "vel": 855,
      "row": 856,
      "ips": 857,
      "Ġtissues": 858,
      "yse": 859,
      "opulmonary": 860,
      "Ġshow": 861,
      "Ġclips": 862,
      "opath": 863,
      "ysem": 864,
      "ad": 865,
      "aph": 866,
      "qu": 867,
      "Ġpar": 868,
      "ogr": 869,
      "orm": 870,
      "Ġcardiopulmonary": 871,
      "Ġtypical": 872,
      "Ġoste": 873,
      "gment": 874,
      "denopath": 875,
      "Ġhyperepanded": 876,
      "denopathy": 877,
      "ap": 878,
      "Ġemph": 879,
      "Ġdemonstrate": 880,
      "Ġanterior": 881,
      "ograph": 882,
      "Ġemphysem": 883,
      "Ġsternotomy": 884,
      "Ġtrache": 885,
      "ag": 886,
      "Ġg": 887,
      "Ġhas": 888,
      "Ġradiograph": 889,
      "oder": 890,
      "red": 891,
      "Ġprominent": 892,
      "oderate": 893,
      "Ġpat": 894,
      "Ġele": 895,
      "Ġmult": 896,
      "lun": 897,
      "ings": 898,
      "Ġmidlung": 899,
      "Ġmidline": 900,
      "Ġdensity": 901,
      "Ġhave": 902,
      "Ġj": 903,
      "Ġmarkings": 904,
      "Ġcrow": 905,
      "ifically": 906,
      "Ġspec": 907,
      "Ġremain": 908,
      "Ġspecifically": 909,
      "Ġblun": 910,
      "Ġagain": 911,
      "Ġproj": 912,
      "ub": 913,
      "Ġadenopathy": 914,
      "Ġchange": 915,
      "Ġsup": 916,
      "Ġviews": 917,
      "Ġcrowding": 918,
      "Ġske": 919,
      "letal": 920,
      "tered": 921,
      "Ġbib": 922,
      "ascular": 923,
      "Ġskeletal": 924,
      "attered": 925,
      "Ġdeform": 926,
      "ovascular": 927,
      "Ġbronchovascular": 928,
      "Ġelev": 929,
      "Ġbibasilar": 930,
      "oul": 931,
      "theter": 932,
      "Ġmoderate": 933,
      "Ġcardio": 934,
      "Ġscattered": 935,
      "Ġtrachea": 936,
      "av": 937,
      "Ġsom": 938,
      "Ġsurgical": 939,
      "cardiomediastinal": 940,
      "tain": 941,
      "Ġcatheter": 942,
      "hilar": 943,
      "Ġperi": 944,
      "Ġbut": 945,
      "sided": 946,
      "Ġpatchy": 947,
      "eal": 948,
      "ontal": 949,
      "Ġcm": 950,
      "Ġmm": 951,
      "ld": 952,
      "oph": 953,
      "Ġold": 954,
      "aced": 955,
      "Ġsign": 956,
      "atible": 957,
      "Ġabd": 958,
      "ement": 959,
      "Ġcompatible": 960,
      "ison": 961,
      "oli": 962,
      "Ġfrontal": 963,
      "ificant": 964,
      "Ġsignificant": 965,
      "teb": 966,
      "Ġnormally": 967,
      "Ġdispl": 968,
      "Ġnodular": 969,
      "rea": 970,
      "Ġdi": 971,
      "osity": 972,
      "Ġstu": 973,
      "Ġinflated": 974,
      "ern": 975,
      "Ġtub": 976,
      "Ġblunting": 977,
      "cen": 978,
      "low": 979,
      "sion": 980,
      "Ġbone": 981,
      "Ġverteb": 982,
      "Ġdisplaced": 983,
      "bar": 984,
      "Ġconf": 985,
      "ough": 986,
      "ophy": 987,
      "oliosis": 988,
      "reaky": 989,
      "de": 990,
      "ded": 991,
      "ig": 992,
      "Ġim": 993,
      "uration": 994,
      "omen": 995,
      "Ġsilhouettes": 996,
      "ondy": 997,
      "Ġspondy": 998,
      "tained": 999,
      "Ġspondyl": 1000,
      "Ġro": 1001,
      "light": 1002,
      "Ġstudy": 1003,
      "ophyte": 1004,
      "Ġspondylosis": 1005,
      "Ġbas": 1006,
      "luid": 1007,
      "rough": 1008,
      "Ġunder": 1009,
      "Ġstreaky": 1010,
      "Ġabdomen": 1011,
      "ost": 1012,
      "Ġconsolidations": 1013,
      "Ġthrough": 1014,
      "Ġbeen": 1015,
      "Ġosteophyte": 1016,
      "ited": 1017,
      "eral": 1018,
      "erior": 1019,
      "gmental": 1020,
      "Ġsome": 1021,
      "lat": 1022,
      "alu": 1023,
      "ond": 1024,
      "Ġhi": 1025,
      "segmental": 1026,
      "tern": 1027,
      "estion": 1028,
      "Ġevalu": 1029,
      "Ġage": 1030,
      "cy": 1031,
      "ial": 1032,
      "all": 1033,
      "ess": 1034,
      "Ġsubsegmental": 1035,
      "Ġobtained": 1036,
      "Ġemphysema": 1037,
      "Ġdeformity": 1038,
      "latten": 1039,
      "Ġper": 1040,
      "Ġslight": 1041,
      "Ġmost": 1042,
      "Ġflatten": 1043,
      "Ġbody": 1044,
      "ken": 1045,
      "Ġqu": 1046,
      "atic": 1047,
      "Ġfluid": 1048,
      "Ġhern": 1049,
      "Ġlimited": 1050,
      "Ġvertebral": 1051,
      "Ġbases": 1052,
      "Ġhernia": 1053,
      "Ġte": 1054,
      "Ġact": 1055,
      "veal": 1056,
      "Ġreveal": 1057,
      "Ġthic": 1058,
      "Ġtortuosity": 1059,
      "Ġtissue": 1060,
      "Ġconfig": 1061,
      "Ġactive": 1062,
      "Ġconfiguration": 1063,
      "Ġwiden": 1064,
      "iple": 1065,
      "Ġprominence": 1066,
      "epanded": 1067,
      "ition": 1068,
      "Ġradiographs": 1069,
      "Ġmultiple": 1070,
      "avic": 1071,
      "Ġperihilar": 1072,
      "kening": 1073,
      "Ġthickening": 1074,
      "erated": 1075,
      "Ġretr": 1076,
      "Ġobs": 1077,
      "ould": 1078,
      "dle": 1079,
      "ment": 1080,
      "so": 1081,
      "sis": 1082,
      "Ġ-": 1083,
      "Ġthan": 1084,
      "Ġmiddle": 1085,
      "Ġalso": 1086,
      "Ġape": 1087,
      "Ġprojec": 1088,
      "Ġhiat": 1089,
      "ffuse": 1090,
      "Ġappearing": 1091,
      "Ġcomparison": 1092,
      "ection": 1093,
      "Ġelevation": 1094,
      "Ġosteophytes": 1095,
      "iton": 1096,
      "eriton": 1097,
      "Ġconsists": 1098,
      "Ġhyperinflated": 1099,
      "rit": 1100,
      "vc": 1101,
      "Ġwas": 1102,
      "Ġhiatal": 1103,
      "oth": 1104,
      "Ġect": 1105,
      "ction": 1106,
      "Ġapical": 1107,
      "Ġcompared": 1108,
      "Ġdiffuse": 1109,
      "Ġthroughout": 1110,
      "Ġwidening": 1111,
      "and": 1112,
      "cent": 1113,
      "Ġad": 1114,
      "urv": 1115,
      "Ġdisc": 1116,
      "chn": 1117,
      "Ġproc": 1118,
      "fron": 1119,
      "ile": 1120,
      "thrit": 1121,
      "Ġcor": 1122,
      "Ġsvc": 1123,
      "Ġintr": 1124,
      "Ġreg": 1125,
      "Ġhypo": 1126,
      "Ġdemonstrated": 1127,
      "Ġtechn": 1128,
      "frontal": 1129,
      "both": 1130,
      "Ġposs": 1131,
      "Ġappro": 1132,
      "Ġgre": 1133,
      "Ġslightly": 1134,
      "Ġregion": 1135,
      "me": 1136,
      "que": 1137,
      "rosis": 1138,
      "Ġcol": 1139,
      "Ġsin": 1140,
      "Ġarea": 1141,
      "enchy": 1142,
      "Ġthoracolum": 1143,
      "Ġprob": 1144,
      "Ġgreate": 1145,
      "Ġthoracolumbar": 1146,
      "cond": 1147,
      "gular": 1148,
      "sp": 1149,
      "sus": 1150,
      "erv": 1151,
      "Ġsecond": 1152,
      "Ġprojecting": 1153,
      "Ġcould": 1154,
      "unction": 1155,
      "Ġme": 1156,
      "Ġdue": 1157,
      "Ġversus": 1158,
      "aperiton": 1159,
      "ages": 1160,
      "Ġjunction": 1161,
      "Ġsuperior": 1162,
      "Ġprocess": 1163,
      "Ġintraperiton": 1164,
      "Ġhypoinflated": 1165,
      "Ġapproim": 1166,
      "Ġsince": 1167,
      "Ġintraperitoneal": 1168,
      "iated": 1169,
      "lation": 1170,
      "order": 1171,
      "Ġnear": 1172,
      "Ġarthrit": 1173,
      "Ġend": 1174,
      "Ġmedi": 1175,
      "Ġdes": 1176,
      "ately": 1177,
      "Ġevaluation": 1178,
      "Ġmeas": 1179,
      "orderline": 1180,
      "chest": 1181,
      "ela": 1182,
      "Ġclavic": 1183,
      "tsurgical": 1184,
      "quela": 1185,
      "ternal": 1186,
      "urvature": 1187,
      "Ġgreater": 1188,
      "Ġsecondary": 1189,
      "min": 1190,
      "ore": 1191,
      "Ġcerv": 1192,
      "Ġwere": 1193,
      "Ġdetr": 1194,
      "Ġenlargement": 1195,
      "Ġrepresents": 1196,
      "Ġemphysematous": 1197,
      "Ġmedial": 1198,
      "calc": 1199,
      "tial": 1200,
      "Ġct": 1201,
      "enous": 1202,
      "thoracic": 1203,
      "Ġpost": 1204,
      "Ġmultile": 1205,
      "Ġflattening": 1206,
      "Ġapproimately": 1207,
      "Ġclavicle": 1208,
      "Ġcervical": 1209,
      "Ġmultilevel": 1210,
      "gestion": 1211,
      "ory": 1212,
      "Ġcongestion": 1213,
      "Ġby": 1214,
      "Ġvenous": 1215,
      "rial": 1216,
      "Ġany": 1217,
      "Ġribs": 1218,
      "oscoliosis": 1219,
      "inflation": 1220,
      "cending": 1221,
      "Ġrot": 1222,
      "Ġarthritic": 1223,
      "calcified": 1224,
      "comp": 1225,
      "oin": 1226,
      "oun": 1227,
      "rant": 1228,
      "Ġline": 1229,
      "Ġhum": 1230,
      "Ġdistal": 1231,
      "Ġpostsurgical": 1232,
      "entration": 1233,
      "Ġjoin": 1234,
      "Ġremains": 1235,
      "Ġobsc": 1236,
      "ab": 1237,
      "bg": 1238,
      "mild": 1239,
      "ong": 1240,
      "Ġlu": 1241,
      "Ġling": 1242,
      "Ġec": 1243,
      "ctomy": 1244,
      "Ġlevel": 1245,
      "Ġeventration": 1246,
      "Ġscoliosis": 1247,
      "Ġcabg": 1248,
      "adrant": 1249,
      "Ġelevated": 1250,
      "cency": 1251,
      "Ġquadrant": 1252,
      "milar": 1253,
      "pos": 1254,
      "pro": 1255,
      "ved": 1256,
      "Ġky": 1257,
      "Ġthese": 1258,
      "Ġsimilar": 1259,
      "Ġheal": 1260,
      "Ġsequela": 1261,
      "Ġmidthoracic": 1262,
      "Ġhyperinflation": 1263,
      "Ġparenchy": 1264,
      "compar": 1265,
      "Ġkyph": 1266,
      "ign": 1267,
      "pical": 1268,
      "way": 1269,
      "Ġk": 1270,
      "Ġir": 1271,
      "org": 1272,
      "Ġpa": 1273,
      "regular": 1274,
      "Ġlum": 1275,
      "Ġfib": 1276,
      "Ġbia": 1277,
      "dies": 1278,
      "Ġairway": 1279,
      "Ġdevel": 1280,
      "Ġremo": 1281,
      "plate": 1282,
      "Ġtube": 1283,
      "Ġimpro": 1284,
      "Ġpersis": 1285,
      "Ġendplate": 1286,
      "Ġirregular": 1287,
      "Ġbiapical": 1288,
      "Ġdevelop": 1289,
      "gorg": 1290,
      "pan": 1291,
      "ast": 1292,
      "ercul": 1293,
      "ocation": 1294,
      "vere": 1295,
      "Ġrec": 1296,
      "Ġtop": 1297,
      "Ġengorg": 1298,
      "Ġalong": 1299,
      "Ġshoul": 1300,
      "Ġdensities": 1301,
      "Ġpartial": 1302,
      "Ġsignificantly": 1303,
      "Ġshoulder": 1304,
      "asia": 1305,
      "uring": 1306,
      "Ġdia": 1307,
      "Ġdec": 1308,
      "Ġposition": 1309,
      "Ġcav": 1310,
      "Ġsuggestive": 1311,
      "Ġtubercul": 1312,
      "Ġectasia": 1313,
      "spine": 1314,
      "Ġeclu": 1315,
      "ipp": 1316,
      "ique": 1317,
      "tectomy": 1318,
      "usion": 1319,
      "enting": 1320,
      "ocardi": 1321,
      "termin": 1322,
      "Ġsevere": 1323,
      "Ġres": 1324,
      "resenting": 1325,
      "Ġrepresenting": 1326,
      "acheal": 1327,
      "Ġdiaphragms": 1328,
      "Ġtechnique": 1329,
      "Ġpossib": 1330,
      "pansion": 1331,
      "tif": 1332,
      "Ġnipp": 1333,
      "Ġcurvature": 1334,
      "Ġsul": 1335,
      "Ġloss": 1336,
      "Ġfusion": 1337,
      "ula": 1338,
      "eration": 1339,
      "Ġref": 1340,
      "Ġdense": 1341,
      "Ġsubc": 1342,
      "ads": 1343,
      "Ġprojection": 1344,
      "Ġroun": 1345,
      "Ġmeasuring": 1346,
      "Ġkyphosis": 1347,
      "Ġairways": 1348,
      "Ġpossibly": 1349,
      "tifact": 1350,
      "Ġnipple": 1351,
      "Ġsulc": 1352,
      "location": 1353,
      "ss": 1354,
      "Ġpic": 1355,
      "Ġartifact": 1356,
      "right": 1357,
      "Ġlesion": 1358,
      "Ġsegment": 1359,
      "Ġresid": 1360,
      "Ġass": 1361,
      "cardiomegaly": 1362,
      "Ġsuper": 1363,
      "Ġperiph": 1364,
      "Ġretrocardi": 1365,
      "Ġlucency": 1366,
      "comparison": 1367,
      "Ġpersistent": 1368,
      "Ġretrocardiac": 1369,
      "Ġfil": 1370,
      "Ġhil": 1371,
      "ill": 1372,
      "tric": 1373,
      "Ġoverall": 1374,
      "Ġsugges": 1375,
      "like": 1376,
      "Ġhyperepansion": 1377,
      "Ġosteop": 1378,
      "Ġprobable": 1379,
      "Ġlumbar": 1380,
      "Ġpicc": 1381,
      "Ġhilum": 1382,
      "iv": 1383,
      "ole": 1384,
      "racheal": 1385,
      "inal": 1386,
      "Ġnon": 1387,
      "Ġcan": 1388,
      "teri": 1389,
      "ury": 1390,
      "atus": 1391,
      "Ġfiss": 1392,
      "Ġborderline": 1393,
      "ociated": 1394,
      "images": 1395,
      "tructive": 1396,
      "Ġlobes": 1397,
      "Ġbodies": 1398,
      "Ġdeformities": 1399,
      "Ġquestion": 1400,
      "meter": 1401,
      "ably": 1402,
      "Ġhealed": 1403,
      "Ġdiameter": 1404,
      "Ġecluded": 1405,
      "Ġassociated": 1406,
      "Ġfilm": 1407,
      "Ġosteopen": 1408,
      "late": 1409,
      "mediastinal": 1410,
      "stectomy": 1411,
      "ors": 1412,
      "one": 1413,
      "atracheal": 1414,
      "ardial": 1415,
      "Ġchole": 1416,
      "Ġleads": 1417,
      "Ġinfection": 1418,
      "Ġovert": 1419,
      "Ġasp": 1420,
      "Ġhemidiaphragms": 1421,
      "Ġpreviously": 1422,
      "Ġparatracheal": 1423,
      "cystectomy": 1424,
      "Ġ-.": 1425,
      "Ġdescending": 1426,
      "Ġtuberculosis": 1427,
      "terminate": 1428,
      "Ġresidual": 1429,
      "Ġsuggesting": 1430,
      "Ġcholecystectomy": 1431,
      "fol": 1432,
      "otic": 1433,
      "wo": 1434,
      "Ġco": 1435,
      "Ġstent": 1436,
      "edg": 1437,
      "Ġeternal": 1438,
      "Ġwedg": 1439,
      "Ġind": 1440,
      "Ġbul": 1441,
      "Ġconsid": 1442,
      "Ġdislocation": 1443,
      "Ġlobar": 1444,
      "Ġscan": 1445,
      "Ġvolume": 1446,
      "Ġmarked": 1447,
      "Ġflattened": 1448,
      "Ġreveals": 1449,
      "Ġdetroscoliosis": 1450,
      "Ġjoint": 1451,
      "Ġfibrosis": 1452,
      "Ġimproved": 1453,
      "Ġengorgement": 1454,
      "cing": 1455,
      "hat": 1456,
      "sive": 1457,
      "ving": 1458,
      "Ġz": 1459,
      "Ġam": 1460,
      "Ġaerated": 1461,
      "left": 1462,
      "rec": 1463,
      "Ġmore": 1464,
      "Ġhis": 1465,
      "Ġbreas": 1466,
      "olving": 1467,
      "impos": 1468,
      "Ġunfol": 1469,
      "Ġrelated": 1470,
      "ewhat": 1471,
      "Ġsomewhat": 1472,
      "Ġdiff": 1473,
      "Ġcorre": 1474,
      "Ġhumeral": 1475,
      "Ġlingula": 1476,
      "Ġdecreased": 1477,
      "Ġreflect": 1478,
      "Ġsuperimpos": 1479,
      "Ġperipheral": 1480,
      "Ġosteopenia": 1481,
      "Ġbreast": 1482,
      "dition": 1483,
      "ever": 1484,
      "jac": 1485,
      "lap": 1486,
      "ma": 1487,
      "og": 1488,
      "ym": 1489,
      "Ġaeration": 1490,
      "urther": 1491,
      "Ġmon": 1492,
      "Ġinj": 1493,
      "Ġhe": 1494,
      "Ġhow": 1495,
      "rium": 1496,
      "Ġapprec": 1497,
      "Ġrede": 1498,
      "Ġinferior": 1499,
      "Ġoverli": 1500,
      "ague": 1501,
      "determinate": 1502,
      "ount": 1503,
      "Ġsuperimposed": 1504,
      "jacent": 1505,
      "Ġhowever": 1506,
      "lative": 1507,
      "ot": 1508,
      "tortu": 1509,
      "vin": 1510,
      "Ġit": 1511,
      "indeterminate": 1512,
      "Ġapic": 1513,
      "Ġarter": 1514,
      "acement": 1515,
      "itor": 1516,
      "atory": 1517,
      "Ġfurther": 1518,
      "Ġwall": 1519,
      "Ġinv": 1520,
      "Ġconvin": 1521,
      "ilated": 1522,
      "top": 1523,
      "tration": 1524,
      "Ġspur": 1525,
      "Ġcalcific": 1526,
      "Ġrelative": 1527,
      "rahilar": 1528,
      "not": 1529,
      "Ġinclu": 1530,
      "Ġectatic": 1531,
      "Ġaddition": 1532,
      "Ġadjacent": 1533,
      "Ġprobably": 1534,
      "Ġparenchyma": 1535,
      "Ġpartially": 1536,
      "Ġresol": 1537,
      "iven": 1538,
      "Ġaspect": 1539,
      "Ġamount": 1540,
      "ymme": 1541,
      "Ġmonitor": 1542,
      "tortuosity": 1543,
      "Ġapices": 1544,
      "Ġartery": 1545,
      "Ġconvincing": 1546,
      "agg": 1547,
      "fore": 1548,
      "hyp": 1549,
      "ian": 1550,
      "mation": 1551,
      "Ġ(": 1552,
      "Ġport": 1553,
      "leno": 1554,
      "Ġnote": 1555,
      "Ġet": 1556,
      "Ġeten": 1557,
      "Ġeagg": 1558,
      "itus": 1559,
      "ating": 1560,
      "Ġfat": 1561,
      "Ġfew": 1562,
      "ering": 1563,
      "Ġvague": 1564,
      "Ġlev": 1565,
      "Ġopacification": 1566,
      "Ġtwo": 1567,
      "lection": 1568,
      "veral": 1569,
      "Ġbefore": 1570,
      "eren": 1571,
      "Ġatrium": 1572,
      "ution": 1573,
      "Ġgiven": 1574,
      "Ġgleno": 1575,
      "Ġmoderately": 1576,
      "Ġcollection": 1577,
      "Ġcannot": 1578,
      "Ġfissure": 1579,
      "Ġdifferen": 1580,
      "Ġinjury": 1581,
      "Ġinvolving": 1582,
      "Ġspurring": 1583,
      "aerated": 1584,
      "borderline": 1585,
      "cern": 1586,
      "ioc": 1587,
      "men": 1588,
      "sternotomy": 1589,
      "Ġ/": 1590,
      "alve": 1591,
      "led": 1592,
      "lete": 1593,
      "Ġarteri": 1594,
      "Ġfact": 1595,
      "ommen": 1596,
      "Ġvalve": 1597,
      "Ġstatus": 1598,
      "Ġseveral": 1599,
      "Ġpostop": 1600,
      "Ġatherosclerosis": 1601,
      "monstration": 1602,
      "Ġhyperlu": 1603,
      "oved": 1604,
      "Ġtechnical": 1605,
      "Ġpossible": 1606,
      "Ġkne": 1607,
      "Ġrecommen": 1608,
      "Ġzone": 1609,
      "Ġhead": 1610,
      "Ġappreciated": 1611,
      "ymmetric": 1612,
      "Ġetensive": 1613,
      "Ġfactors": 1614,
      "clear": 1615,
      "hap": 1616,
      "lav": 1617,
      "lavic": 1618,
      "lacement": 1619,
      "nal": 1620,
      "oid": 1621,
      "rom": 1622,
      "Ġi": 1623,
      "onary": 1624,
      "Ġcar": 1625,
      "Ġmarg": 1626,
      "Ġcontr": 1627,
      "Ġconcern": 1628,
      "omach": 1629,
      "Ġband": 1630,
      "Ġdilated": 1631,
      "olog": 1632,
      "ostomy": 1633,
      "osternal": 1634,
      "Ġstomach": 1635,
      "Ġformation": 1636,
      "Ġthat": 1637,
      "Ġatrial": 1638,
      "Ġclin": 1639,
      "age": 1640,
      "Ġimages": 1641,
      "Ġunderlying": 1642,
      "Ġretrosternal": 1643,
      "Ġrotated": 1644,
      "Ġobscure": 1645,
      "Ġremote": 1646,
      "Ġdeveloped": 1647,
      "Ġcavit": 1648,
      "Ġsubclav": 1649,
      "Ġsulcus": 1650,
      "Ġcoar": 1651,
      "Ġknee": 1652,
      "lavicular": 1653,
      "Ġcontrast": 1654,
      "Ġbandlike": 1655,
      "Ġsubclavian": 1656,
      "ced": 1657,
      "ined": 1658,
      "Ġnec": 1659,
      "Ġloc": 1660,
      "Ġep": 1661,
      "umer": 1662,
      "Ġfir": 1663,
      "ery": 1664,
      "rib": 1665,
      "dia": 1666,
      "Ġnode": 1667,
      "Ġone": 1668,
      "Ġsuggests": 1669,
      "Ġremoved": 1670,
      "Ġblunted": 1671,
      "lowing": 1672,
      "Ġcoronary": 1673,
      "Ġparenchymal": 1674,
      "Ġremoval": 1675,
      "Ġrounded": 1676,
      "Ġlesions": 1677,
      "Ġeaggerated": 1678,
      "Ġarteries": 1679,
      "Ġpostoperative": 1680,
      "Ġneck": 1681,
      "Ġfirst": 1682,
      "ail": 1683,
      "imal": 1684,
      "la": 1685,
      "tory": 1686,
      "war": 1687,
      "ord": 1688,
      "Ġcal": 1689,
      "atrial": 1690,
      "erus": 1691,
      "oma": 1692,
      "Ġbow": 1693,
      "Ġaccent": 1694,
      "Ġfore": 1695,
      "ization": 1696,
      "Ġscle": 1697,
      "idental": 1698,
      "Ġhypov": 1699,
      "Ġonly": 1700,
      "phragmatic": 1701,
      "ows": 1702,
      "ominal": 1703,
      "Ġshad": 1704,
      "Ġincidental": 1705,
      "Ġascending": 1706,
      "Ġtracheostomy": 1707,
      "Ġabdominal": 1708,
      "Ġvertebra": 1709,
      "Ġevaluated": 1710,
      "Ġobstructive": 1711,
      "Ġcollap": 1712,
      "Ġrotation": 1713,
      "Ġhumerus": 1714,
      "Ġjoints": 1715,
      "Ġobscuration": 1716,
      "Ġlingular": 1717,
      "Ġround": 1718,
      "Ġwedge": 1719,
      "Ġhistory": 1720,
      "Ġcorrelate": 1721,
      "Ġportion": 1722,
      "Ġlevoscoliosis": 1723,
      "diaphragmatic": 1724,
      "ward": 1725,
      "Ġbowel": 1726,
      "Ġaccentu": 1727,
      "Ġhypovent": 1728,
      "Ġshadows": 1729,
      "adenopathy": 1730,
      "fined": 1731,
      "iation": 1732,
      "oatrial": 1733,
      "sc": 1734,
      "shap": 1735,
      "tle": 1736,
      "up": 1737,
      "vis": 1738,
      "arrow": 1739,
      "Ġnumer": 1740,
      "Ġaill": 1741,
      "Ġpel": 1742,
      "let": 1743,
      "rete": 1744,
      "Ġout": 1745,
      "Ġepic": 1746,
      "Ġfol": 1747,
      "Ġfem": 1748,
      "ulated": 1749,
      "ness": 1750,
      "ocurvature": 1751,
      "osthe": 1752,
      "Ġchf": 1753,
      "Ġdev": 1754,
      "Ġacrom": 1755,
      "Ġprosthe": 1756,
      "iber": 1757,
      "Ġsubdiaphragmatic": 1758,
      "Ġsubtle": 1759,
      "Ġlymphadenopathy": 1760,
      "monstrated": 1761,
      "Ġpattern": 1762,
      "Ġconflu": 1763,
      "defined": 1764,
      "Ġdiscrete": 1765,
      "ound": 1766,
      "Ġindic": 1767,
      "Ġunfolding": 1768,
      "hyper": 1769,
      "ioclavicular": 1770,
      "Ġcarin": 1771,
      "ology": 1772,
      "Ġcaliber": 1773,
      "Ġforeign": 1774,
      "Ġcollapse": 1775,
      "Ġaccentuated": 1776,
      "shaped": 1777,
      "Ġnumerous": 1778,
      "Ġepicardial": 1779,
      "Ġacromioclavicular": 1780,
      "agment": 1781,
      "bitus": 1782,
      "ces": 1783,
      "cer": 1784,
      "lam": 1785,
      "minimal": 1786,
      "ove": 1787,
      "tment": 1788,
      "ugular": 1789,
      "wn": 1790,
      "yst": 1791,
      "Ġif": 1792,
      "Ġill": 1793,
      "arenchy": 1794,
      "Ġnarrow": 1795,
      "Ġcort": 1796,
      "Ġcyst": 1797,
      "asm": 1798,
      "enes": 1799,
      "Ġwould": 1800,
      "icardial": 1801,
      "Ġdim": 1802,
      "ilation": 1803,
      "tra": 1804,
      "Ġabove": 1805,
      "Ġinflam": 1806,
      "Ġfragment": 1807,
      "Ġsut": 1808,
      "nown": 1809,
      "Ġinternal": 1810,
      "ops": 1811,
      "Ġshif": 1812,
      "Ġhabitus": 1813,
      "Ġdemonstrates": 1814,
      "Ġjugular": 1815,
      "Ġremainder": 1816,
      "Ġcolon": 1817,
      "Ġmeasures": 1818,
      "ignment": 1819,
      "Ġirregularity": 1820,
      "Ġdevelopment": 1821,
      "Ġcavoatrial": 1822,
      "Ġsulci": 1823,
      "Ġnoncalcified": 1824,
      "Ġij": 1825,
      "Ġcavitary": 1826,
      "Ġcoarse": 1827,
      "ordotic": 1828,
      "Ġpelvis": 1829,
      "arenchymal": 1830,
      "enescent": 1831,
      "ane": 1832,
      "dular": 1833,
      "domin": 1834,
      "eam": 1835,
      "form": 1836,
      "gos": 1837,
      "lum": 1838,
      "moderate": 1839,
      "matory": 1840,
      "pat": 1841,
      "sm": 1842,
      "ygos": 1843,
      "zygos": 1844,
      "arent": 1845,
      "ines": 1846,
      "Ġazygos": 1847,
      "Ġcop": 1848,
      "Ġpect": 1849,
      "Ġsymmetric": 1850,
      "rease": 1851,
      "umatic": 1852,
      "ator": 1853,
      "Ġhip": 1854,
      "ice": 1855,
      "ime": 1856,
      "vement": 1857,
      "Ġless": 1858,
      "Ġloops": 1859,
      "action": 1860,
      "truction": 1861,
      "Ġosseus": 1862,
      "Ġup": 1863,
      "omplete": 1864,
      "Ġalignment": 1865,
      "Ġincomplete": 1866,
      "Ġproimal": 1867,
      "Ġobli": 1868,
      "Ġpredomin": 1869,
      "Ġsuprahilar": 1870,
      "ondral": 1871,
      "Ġpericardial": 1872,
      "Ġprojected": 1873,
      "Ġdestructive": 1874,
      "Ġknown": 1875,
      "Ġimprovement": 1876,
      "Ġquestionable": 1877,
      "Ġconsidering": 1878,
      "Ġredemonstration": 1879,
      "Ġredemonstrated": 1880,
      "Ġoverlie": 1881,
      "Ġoverlies": 1882,
      "Ġetrem": 1883,
      "Ġglenoid": 1884,
      "Ġdifferences": 1885,
      "Ġhyperlucent": 1886,
      "Ġconcerning": 1887,
      "Ġobscured": 1888,
      "Ġhypoventilation": 1889,
      "Ġconfluent": 1890,
      "hyperinflated": 1891,
      "Ġinflammatory": 1892,
      "Ġshift": 1893,
      "patchy": 1894,
      "Ġcopd": 1895,
      "Ġpectus": 1896,
      "con": 1897,
      "ein": 1898,
      "eum": 1899,
      "fluid": 1900,
      "ithora": 1901,
      "our": 1902,
      "othora": 1903,
      "periton": 1904,
      "parenchymal": 1905,
      "slight": 1906,
      "view": 1907,
      "arac": 1908,
      "oral": 1909,
      "Ġav": 1910,
      "Ġcom": 1911,
      "Ġplate": 1912,
      "Ġsurg": 1913,
      "Ġsenescent": 1914,
      "ish": 1915,
      "Ġli": 1916,
      "Ġlordotic": 1917,
      "astric": 1918,
      "unt": 1919,
      "ack": 1920,
      "itis": 1921,
      "Ġmot": 1922,
      "ull": 1923,
      "Ġpneumoperiton": 1924,
      "tinct": 1925,
      "Ġbyp": 1926,
      "Ġsized": 1927,
      "Ġventr": 1928,
      "Ġvein": 1929,
      "anced": 1930,
      "pping": 1931,
      "Ġgra": 1932,
      "Ġinfrahilar": 1933,
      "ected": 1934,
      "Ġcaval": 1935,
      "Ġhemithora": 1936,
      "antly": 1937,
      "utane": 1938,
      "Ġposteriorly": 1939,
      "Ġcompartment": 1940,
      "Ġshows": 1941,
      "Ġproject": 1942,
      "Ġimage": 1943,
      "Ġhigh": 1944,
      "Ġperform": 1945,
      "Ġposttra": 1946,
      "Ġhealing": 1947,
      "Ġrecess": 1948,
      "Ġengorged": 1949,
      "Ġwedging": 1950,
      "Ġdislocations": 1951,
      "Ġunfolded": 1952,
      "Ġrelatively": 1953,
      "Ġincluding": 1954,
      "Ġadditional": 1955,
      "Ġresolved": 1956,
      "Ġresolution": 1957,
      "Ġrecommend": 1958,
      "Ġclinically": 1959,
      "Ġsclerotic": 1960,
      "Ġfollow": 1961,
      "Ġindicate": 1962,
      "Ġcarina": 1963,
      "Ġdimin": 1964,
      "Ġincompletely": 1965,
      "Ġpredominantly": 1966,
      "Ġsurgery": 1967,
      "Ġmotion": 1968,
      "Ġpneumoperitoneum": 1969,
      "Ġbypass": 1970,
      "Ġventric": 1971,
      "utaneous": 1972,
      "Ġposttraumatic": 1973,
      "cting": 1974,
      "hum": 1975,
      "lo": 1976,
      "oes": 1977,
      "odular": 1978,
      "pen": 1979,
      "pneum": 1980,
      "small": 1981,
      "trib": 1982,
      "uation": 1983,
      "Ġits": 1984,
      "arly": 1985,
      "inear": 1986,
      "inter": 1987,
      "Ġcurv": 1988,
      "Ġpri": 1989,
      "Ġplacement": 1990,
      "istinct": 1991,
      "Ġearly": 1992,
      "atures": 1993,
      "Ġmet": 1994,
      "Ġfiation": 1995,
      "Ġwor": 1996,
      "ers": 1997,
      "Ġbr": 1998,
      "Ġben": 1999,
      "Ġbette": 2000,
      "Ġback": 2001,
      "Ġdual": 2002,
      "ilinear": 2003,
      "och": 2004,
      "olateral": 2005,
      "topl": 2006,
      "Ġcharac": 2007,
      "Ġdemin": 2008,
      "Ġdish": 2009,
      "Ġacc": 2010,
      "Ġspinal": 2011,
      "Ġretic": 2012,
      "Ġtotal": 2013,
      "ression": 2014,
      "status": 2015,
      "Ġreplacement": 2016,
      "Ġshunt": 2017,
      "Ġincrease": 2018,
      "Ġvery": 2019,
      "side": 2020,
      "Ġtran": 2021,
      "Ġbronchi": 2022,
      "Ġosteo": 2023,
      "ophag": 2024,
      "Ġstudies": 2025,
      "Ġtubing": 2026,
      "eralization": 2027,
      "Ġevaluate": 2028,
      "Ġwidened": 2029,
      "Ġadv": 2030,
      "spec": 2031,
      "Ġdetro": 2032,
      "Ġdetrocurvature": 2033,
      "Ġsequelae": 2034,
      "Ġsubcutaneous": 2035,
      "Ġindistinct": 2036,
      "Ġbullet": 2037,
      "Ġconsider": 2038,
      "Ġhistopl": 2039,
      "Ġglenohum": 2040,
      "Ġcollections": 2041,
      "Ġrecommended": 2042,
      "Ġloculated": 2043,
      "Ġepig": 2044,
      "ailable": 2045,
      "Ġaillary": 2046,
      "Ġoutside": 2047,
      "Ġdevice": 2048,
      "lumen": 2049,
      "Ġavailable": 2050,
      "ished": 2051,
      "Ġdiminished": 2052,
      "Ġcurvilinear": 2053,
      "Ġprim": 2054,
      "Ġbetter": 2055,
      "Ġdemineralization": 2056,
      "Ġhistoplasm": 2057,
      "Ġglenohumeral": 2058,
      ").": 2059,
      "bilateral": 2060,
      "dth": 2061,
      "dis": 2062,
      "een": 2063,
      "emonstration": 2064,
      "ful": 2065,
      "ire": 2066,
      "iology": 2067,
      "pr": 2068,
      "pful": 2069,
      "ses": 2070,
      "til": 2071,
      "ween": 2072,
      "Ġr": 2073,
      "Ġremarkable": 2074,
      "Ġgen": 2075,
      "this": 2076,
      "arinal": 2077,
      "Ġane": 2078,
      "Ġcall": 2079,
      "Ġsy": 2080,
      "lecting": 2081,
      "Ġlines": 2082,
      "Ġem": 2083,
      "using": 2084,
      "unne": 2085,
      "itral": 2086,
      "ata": 2087,
      "atum": 2088,
      "Ġmy": 2089,
      "Ġmitral": 2090,
      "Ġfe": 2091,
      "Ġfull": 2092,
      "Ġwidth": 2093,
      "Ġhel": 2094,
      "Ġconve": 2095,
      "Ġpleura": 2096,
      "icated": 2097,
      "Ġbet": 2098,
      "ird": 2099,
      "Ġrightward": 2100,
      "Ġuncer": 2101,
      "Ġapparent": 2102,
      "ground": 2103,
      "Ġtime": 2104,
      "Ġtunne": 2105,
      "sequela": 2106,
      "Ġthoraco": 2107,
      "Ġatelectatic": 2108,
      "tension": 2109,
      "Ġoverlap": 2110,
      "Ġbelow": 2111,
      "Ġshap": 2112,
      "dense": 2113,
      "Ġcausing": 2114,
      "Ġasymmetric": 2115,
      "Ġobvious": 2116,
      "Ġeaminations": 2117,
      "Ġmarkers": 2118,
      "Ġhypertension": 2119,
      "ectious": 2120,
      "Ġradiographic": 2121,
      "redemonstration": 2122,
      "Ġremaining": 2123,
      "ubitus": 2124,
      "Ġsupine": 2125,
      "Ġimag": 2126,
      "Ġbasal": 2127,
      "Ġtend": 2128,
      "Ġretraction": 2129,
      "Ġdiffusely": 2130,
      "Ġregions": 2131,
      "Ġlevels": 2132,
      "compared": 2133,
      "Ġpath": 2134,
      "Ġirregularities": 2135,
      "Ġdecubitus": 2136,
      "Ġtuberculous": 2137,
      "Ġartifactual": 2138,
      "Ġnonspec": 2139,
      "urysm": 2140,
      "Ġfilms": 2141,
      "Ġbulla": 2142,
      "Ġdifferential": 2143,
      "Ġhyperlucency": 2144,
      "Ġmargination": 2145,
      "Ġclinical": 2146,
      "Ġincidentally": 2147,
      "scar": 2148,
      "Ġfemoral": 2149,
      "Ġnarrowing": 2150,
      "Ġcortical": 2151,
      "Ġcystic": 2152,
      "Ġoblique": 2153,
      "Ġetremity": 2154,
      "Ġplatelike": 2155,
      "Ġgraft": 2156,
      "Ġprojects": 2157,
      "Ġfollowup": 2158,
      "pneumothora": 2159,
      "Ġmetast": 2160,
      "Ġworse": 2161,
      "Ġbackground": 2162,
      "Ġadvanced": 2163,
      "promin": 2164,
      "Ġaneurysm": 2165,
      "Ġcallus": 2166,
      "Ġhelpful": 2167,
      "Ġbetween": 2168,
      "Ġuncertain": 2169,
      "Ġtunneled": 2170,
      "sequelae": 2171,
      "Ġnonspecific": 2172,
      "Ġbullae": 2173,
      "air": 2174,
      "des": 2175,
      "eph": 2176,
      "ies": 2177,
      "lous": 2178,
      "mediastinum": 2179,
      "oot": 2180,
      "pected": 2181,
      "sver": 2182,
      "tly": 2183,
      "Ġy": 2184,
      "Ġmal": 2185,
      "three": 2186,
      "arthrit": 2187,
      "ones": 2188,
      "Ġano": 2189,
      "Ġcir": 2190,
      "Ġph": 2191,
      "Ġpl": 2192,
      "Ġpo": 2193,
      "Ġpres": 2194,
      "Ġsac": 2195,
      "Ġsto": 2196,
      "Ġstern": 2197,
      "rew": 2198,
      "Ġnow": 2199,
      "astr": 2200,
      "astectomy": 2201,
      "edure": 2202,
      "urren": 2203,
      "ened": 2204,
      "ented": 2205,
      "Ġmain": 2206,
      "Ġmastectomy": 2207,
      "Ġfav": 2208,
      "Ġflowing": 2209,
      "leural": 2210,
      "Ġdet": 2211,
      "ili": 2212,
      "atelect": 2213,
      "Ġconsolidative": 2214,
      "Ġuncalcified": 2215,
      "Ġdistrib": 2216,
      "section": 2217,
      "terolateral": 2218,
      "chronic": 2219,
      "ropl": 2220,
      "Ġinfectious": 2221,
      "Ġlargest": 2222,
      "Ġgranulomata": 2223,
      "resp": 2224,
      "Ġthin": 2225,
      "Ġthird": 2226,
      "Ġscrew": 2227,
      "Ġlobectomy": 2228,
      "streaky": 2229,
      "Ġoverla": 2230,
      "Ġallowing": 2231,
      "Ġcomplete": 2232,
      "Ġeams": 2233,
      "alysis": 2234,
      "Ġatypical": 2235,
      "Ġsubp": 2236,
      "Ġsuspected": 2237,
      "gnosis": 2238,
      "Ġradiopa": 2239,
      "Ġgastr": 2240,
      "Ġelement": 2241,
      "ially": 2242,
      "Ġprocedure": 2243,
      "Ġcorresp": 2244,
      "Ġdestruction": 2245,
      "Ġrotator": 2246,
      "Ġkyphotic": 2247,
      "Ġfibrotic": 2248,
      "Ġdeveloping": 2249,
      "asty": 2250,
      "Ġdiagnosis": 2251,
      "Ġpositional": 2252,
      "Ġeclude": 2253,
      "Ġresult": 2254,
      "Ġperiphery": 2255,
      "teriz": 2256,
      "Ġbullous": 2257,
      "Ġreflects": 2258,
      "hypere": 2259,
      "Ġetiology": 2260,
      "Ġvertebrae": 2261,
      "Ġportions": 2262,
      "Ġfemur": 2263,
      "Ġprosthesis": 2264,
      "Ġsuture": 2265,
      "Ġsutures": 2266,
      "Ġperformed": 2267,
      "interval": 2268,
      "Ġbenign": 2269,
      "Ġtransver": 2270,
      "Ġosteoarthrit": 2271,
      "Ġhistoplasmosis": 2272,
      "Ġfullness": 2273,
      "Ġconveity": 2274,
      "prominent": 2275,
      "airspace": 2276,
      "ephal": 2277,
      "Ġanother": 2278,
      "Ġstool": 2279,
      "Ġsternum": 2280,
      "Ġmaintained": 2281,
      "Ġfavor": 2282,
      "atelectasis": 2283,
      "roplasty": 2284,
      "Ġoverlapping": 2285,
      "Ġradiopaque": 2286,
      "Ġtransverse": 2287,
      "Ġosteoarthritis": 2288,
      "app": 2289,
      "ahilar": 2290,
      "bination": 2291,
      "coid": 2292,
      "dro": 2293,
      "fac": 2294,
